/* tag for Accessibility */
"Accessibility" = "Accessibility";

/* Alert showing up when a user wants to remove a place from favorites */
"Are you sure do you want to remove this place from Favorites?" = "Are you sure do you want to remove this place from Favorites?";

/* type of study place */
"Bakery" = "Bakery";

/* type of study place */
"Cafè" = "Cafè";

/* Empty text field */
"Empty text" = "Empty text";

/* tag for food and drinks selling services */
"Food" = "Food";

/* user just added suggestion of place to study */
"Great suggestion!" = "Great suggestion!";

/* type of study place */
"Library" = "Library";

/* No */
"No" = "No";

/* no places have yet been added to favorites */
"No places yet" = "No places yet";

/* place is already in our database alert title */
"Oh, it's already there!" = "Oh, it's already there!";

/* type of study place */
"Park" = "Park";

/* tag for available Parking */
"Parking" = "Parking";

/* shows up when user tries to suggest places even he refused to give his location */
"Please, give us the access to your position in order to retrieve your nearest places." = "Please, give us the access to your position in order to retrieve your nearest places.";

/* asks the user to type in a valid place in the search bar */
"Please, insert a valid place." = "Please, insert a valid place.";

/* tag for Plugs */
"Plugs" = "Plugs";

/* Position access request alert title */
"Position access request" = "Position access request";

/* Save and keep your favorite places */
"Save and keep your favorite places" = "Save and keep your favorite places";

/* type of study place */
"School" = "School";

/* Seems like this place is already in our database, but thanks anyways. */
"Seems like this place is already in our database, but thanks anyways." = "Seems like this place is already in our database, but thanks anyways.";

/* Smoking Areas */
"Smoking Areas" = "Smoking Areas";

/* not conforming to any type of study place */
"Spot" = "Spot";

/* type of study place */
"Store" = "Store";

/* thank the user for suggesting a new place to study */
"Thanks for your effort, we will review and insert the place as soon as possible." = "Thanks for your effort, we will review and insert the place as soon as possible.";

/* shown as description of a specific study place */
"This place generally isn't very quiet." = "This place generally isn't very quiet.";

/* type of study place */
"University" = "University";

/* Vending Machines */
"Vending Machines" = "Vending Machines";

/* Yes */
"Yes" = "Yes";

